export const cmd = {
    faq: "Ви часто питаєте мене",
    contact: "Зв’язатись зі мною",
}

export const inline_cmd = {
    faq: {
        content: [
            {
                q: "Які мінімальні інвестиції?",
                a: "Мінімальні інвестиції залежать від розміру приміщення та обраної концепції. Якщо мова йде про невелику площу, то сума стартує від 10 000 $. Вона покриває основні витрати на обладнання, початкові закупівлі продуктів, ремонт приміщення та інші необхідні витрати."
            },
            {
                q: "Якщо в мене немає приміщення?",
                a: "Так, ми надаємо свої послуги в кожному регіоні України. Наша команда готова допомогти з відкриттям точки фастфуду в будь-якому місті чи області, включаючи аналіз ринку, пошук приміщення та організацію всіх процесів."
            },
            {
                q: "Ви працюєте по всій україні?",
                a: "Якщо у вас вже є приміщення, процес відкриття точки фастфуду в середньому триває від 1.5 до 2 місяців. Це включає в себе підготовку приміщення, закупівлю обладнання, ліцензування та відкриття."
            },
            {
                q: "Який чистий прибуток я отримаю за місяць?",
                a: "Якщо у вас немає приміщення, не хвилюйтесь. Ми надаємо повний спектр послуг з аналізу ринку та пошуку ідеального місця для вашого фастфуду. Наша команда допоможе вибрати найкраще місце з урахуванням прохідності, конкуренції та інших важливих факторів."
            },
            {
                q: "Скiльки триває відкриття?",
                a: "Прибутковість вашого фастфуду залежить від багатьох факторів, включаючи розташування, концепцію та рівень продажів. В середньому, чистий прибуток може варіюватися від 1200 до 5000 $ на місяць."
            },
            {
                q: "Обов’язково купувати все обладнання та інше у вас?",
                a: "Ні, ви не зобов'язані купувати все обладнання або матеріали у нас. Ми надаємо рекомендації та можемо допомогти з підбором, але вибір завжди залишається за вами. Ви можете самостійно обирати постачальників обладнання та інші ресурси відповідно до своїх потреб та бюджету."
            },
            {
                q: "Які типи закладів відкриваєте ?",
                a:
                    `
<b>Шаурма</b>
швидка й популярна їжа.
    
<b>Напої та солодощі</b>
ароматні напої та солодощі.

<b>Піцерії</b>
для любителів італійських страв.

<b>Бургерні</b>
класика американського фаст-фуду.

<b>Чебуречні</b>
смачно та ситно.

<b>Стріт Фуд кафе</b>
актуальні міські формати.

<b>Суші</b>
японська кухня в тренді.

Індивідуальні формати під ваші ідеї
`
            },
            {
                q: "Які послуги надаєте ?",
                a:`1. <b>Аналіз приміщення та рекомендації щодо вибору місця</b>
2. <b>Допомога у виборі оптимального формату виходячи з обраного приміщення</b>
3. <b>Допомога у виборі назви та концепту</b>
4. <b>Розміщення обладнання та планування приміщення</b>
5. <b>Індивідуальний дизайн приміщення</b>
6. <b>Виїзд на заміри приміщення та обговорення всіх деталей по запуску</b>
7. <b>Консультації та контроль з ремонту</b>
8. <b>Підбір та замовлення обладнання</b>
9. <b>Консультація щодо документів з відкриття</b>
10. <b>Підбір та замовлення фірмової упаковки, а також уніформи для робітників</b>
11. <b>Підбір основних постачальників продуктів</b>
12. <b>Виїзд на навчання персоналу на 4 дні</b>
13. <b>консультації на протязі усього періоду після відкриття проекту</b>
14. <b>Розробка меню та технологічних карт для співробітників</b>
15. <b>пост в інстаграм про майбутній проект</b>
16. <b>Налаштування системи автоматизації та фіскалізації</b>`
            },
        ],
        lock: "faq-q",
        key: /faq-q.[0-9]+/
    }
}