export const cmd = {
    faq: "Ви часто питаєте мене",
    contact: "Зв’язатись зі мною",
}

export const inline_cmd = {
    faq: {
        content: [
            {
                q: "Які мінімальні інвестиції?",
                a: "answer1"
            },
            {
                q: "Якщо в мене немає приміщення?",
                a: "answer2"
            },
            {
                q: "Ви працюєте по всій україні?",
                a: "answer3"
            },
            {
                q: "Який чистий прибуток я отримаю за місяць?",
                a: "answer4"
            },
            {
                q: "Скiльки триває відкриття?",
                a: "answer5"
            },
            {
                q: "Обов’язково купувати все обладнання та інше у вас?",
                a: "answer6"
            },
            {
                q: "Які типи закладів відкриваєте ?",
                a: "answer7"
            },
            {
                q: "Які послуги надаєте ?",
                a: "answer8"
            },
        ],
        lock: "faq-q",
        key: /faq-q.[0-9]+/
    }
}