export const cmd = {
    faq: "Ви часто питаєте мене",
    contact: "Зв’язатись зі мною",
}

export const inline_cmd = {
    faq: [
        { q: "Які мінімальні інвестиції?", a: "answer" },
        { q: "Якщо в мене немає приміщення?", a: "answer" },
        { q: "Ви працюєте по всій україні?", a: "answer" },
        { q: "Який чистий прибуток я отримаю за місяць?", a: "answer" },
        { q: "Скiльки триває відкриття?", a: "answer" },
        { q: "Обов’язково купувати все обладнання та інше у вас?", a: "answer" },
        { q: "Які типи закладів відкриваєте ?", a: "answer" },
        { q: "Які послуги надаєте ?", a: "answer" },
    ]
}